bash
bash-completion
homebrew/versions/bash-completion2
brew-cask-completion
homebrew/php/composer
dialog
emojify
findutils
git
gnu-sed
graphviz
grc
homebrew/dupes/grep
grunt-completion
htop
imagemagick
keychain
libidn
micro
moreutils
homebrew/dupes/nano
node
homebrew/dupes/openssh
homebrew/php/phing
homebrew/php/php56
homebrew/php/php70-xdebug
homebrew/php/phpunit
pv
python
python3
ruby
safe-rm
homebrew/dupes/screen
shpotify
sqlmap
textql
tldr
translate-shell
vagrant-completion
vim
watch
wget
